<?php
/*
Copyright (c) 2014 LiteDevel

Данная лицензия разрешает лицам, получившим копию данного программного обеспечения
и сопутствующей документации (в дальнейшем именуемыми «Программное Обеспечение»),
безвозмездно использовать Программное Обеспечение в  личных целях, включая неограниченное
право на использование, копирование, изменение, добавление, публикацию, распространение,
также как и лицам, которым запрещенно использовать Програмное Обеспечение в коммерческих целях,
предоставляется данное Программное Обеспечение,при соблюдении следующих условий:

Developed by LiteDevel
*/
?>
Здравствуйте, <?php echo $lastname ?> <?php echo $firstname ?>!

Уведомляем Вас о необходимости оплаты сервера #<?php echo $serverid ?>.
До окончания оплаченного периода осталось <?php echo $days ?> дня.

С уважением,
Администрация CompanyName!
