<?php
/*
Copyright (c) 2014 LiteDevel

Данная лицензия разрешает лицам, получившим копию данного программного обеспечения
и сопутствующей документации (в дальнейшем именуемыми «Программное Обеспечение»),
безвозмездно использовать Программное Обеспечение в  личных целях, включая неограниченное
право на использование, копирование, изменение, добавление, публикацию, распространение,
также как и лицам, которым запрещенно использовать Програмное Обеспечение в коммерческих целях,
предоставляется данное Программное Обеспечение,при соблюдении следующих условий:

Developed by LiteDevel
*/
?>
<?php echo $loginheader ?>
		<div class="form-signin">
			<h2 class="form-signin-heading">Восставновление</h2>
			<p class="lead">Новый пароль: <strong><?php echo $password ?></strong></p>
			<p class="text-center text-muted">Уважаемый клиент, мы не рекомендуем использовать данный пароль для постоянного использования. Не забудьте сменить пароль сразу после авторизации.</p>
			<div class="other-link"><a href="/account/login">Авторизироваться</a></div>
		</form>
<?php echo $loginfooter ?>
