<?php
/*
Copyright (c) 2014 LiteDevel

Данная лицензия разрешает лицам, получившим копию данного программного обеспечения
и сопутствующей документации (в дальнейшем именуемыми «Программное Обеспечение»),
безвозмездно использовать Программное Обеспечение в  личных целях, включая неограниченное
право на использование, копирование, изменение, добавление, публикацию, распространение,
также как и лицам, которым запрещенно использовать Програмное Обеспечение в коммерческих целях,
предоставляется данное Программное Обеспечение,при соблюдении следующих условий:

Developed by LiteDevel
*/
?>
Здравствуйте, <?php echo $lastname ?> <?php echo $firstname ?>!

Ваш пароль был изменён системой!
Уважаемый клиент, мы не рекомендуем использовать данный пароль для постоянного использования!!!
Не забудьте сменить пароль сразу после авторизации!!!
Данные для входа в систему:

E-Mail: 	<?php echo $email ?>

Пароль: 	<?php echo $restorelink ?>


С уважением,
Администрация!
